Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/analysa--ja-sisaboahtopolitihkala-sekuvdna-as_id_85772.html.tmx
Source language: sme
Languages: nob

source: Analysa- ja sisaboahtopolitihkalaš sekšuvdna ( AS )
nob: Analyse- og inntektspolitisk seksjon ( AIS )

source: Bargamušat mat čatnasit barggahus- , sisaboahto- ja bargomárkanpolitihkkii .
nob: Oppgaver i tilknytning til sysselsettings- , inntekts- og arbeidsmarkedspolitikken .

source: Bargu gažaldagaiguin mat gusket bargofámu gávdnomii , bargofámu geahppáneapmái , seniorpolitihkalaš áŋgiruššamii , bargiidsisafárremii jna.
nob: Arbeid med spørsmål om tilgang på arbeidskraft , avgang fra arbeidsstyrken , arbeidsinnvandring mv. Koordineringsoppgave knyttet til seniorpolitikk .

source: Bargamušat mat čatnasit sisaboahto- ja bálkášiehtadallamiidda , dása gullá maiddái ovddasvástádus Sisaboahtomearridemiid teknihkalaš rehkenastinlávdegottis .
nob: Oppgaver i forbindelse med inntekts- og lønnsoppgjør , herunder ansvar for Det tekniske beregningsutvalget for inntektsoppgjørene og trygdeoppgjøret .

source: Eanadoallošiehtadallamat , dearvvašvuođabargiid joavkkuid šiehtadallamat ja oadjošiehtadallamat .
nob: Overvåking og analyser av utviklingen på arbeidsmarkedet , og av inntekts- , lønns- og prisutviklingen .

source: Bargomárkana ovdáneami goziheapmi ja guorahallan , ja sisaboahto- , bálká- ja haddeovdáneami goziheapmi ja guorahallan .
nob: Forskningskoordinering og forskning og utredning i forbindelse med arbeidsmarked og inntekts- og lønnsforhold .

source: Dutkan ja čielggadeapmi bargomárkana ja sisaboahto- ja bálkádiliid olis .
nob: Avdelingsdirektør Ola Ribe Analyse- og inntektspolitisk seksjon

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
